{
  "auto_map": {
    "AutoTokenizer": [
      "tokenization_kobert.KoBertTokenizer",
      "tokenization_kobert.KoBertTokenizer"
    ]
  },
  "backend": "tokenizers",
  "cls_token": "[CLS]",
  "do_lower_case": false,
  "is_local": true,
  "mask_token": "[MASK]",
  "max_len": 512,
  "model_max_length": 512,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "strip_accents": null,
  "tokenize_chinese_chars": true,
  "tokenizer_class": "BertTokenizer",
  "unk_token": "[UNK]"
}
